IDEA Open Model
ResultOnMembers2 Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOnMembers2()
Public Sub New
See Also
Reference
ResultOnMembers2 Class
ResultOnMembers2 Overload
IdeaRS.OpenModel.Result Namespace